/* Localized versions of Info.plist keys */

CFBundleName = "Julia"; /* Change name */
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "Julia Mode 1.3, Copyright 2005 Felix Grasser"; /* Change name */
NSHumanReadableCopyright = "© 2005 Felix Grasser"; /* Change author */